function Content () {
    return (
        <div className="intro">
                <div className="text">
                    <h3>„ TBC x USAID - ტექნოლოგიური განათლებისთვის “ პროგრამა
                        საინფორმაციო ტექნოლოგიებით დაინტერესებულ ადამიანებს
                        გთავაზობთ სრულად დაფინანსებულ ონლაინ საგანმანათლებლო
                        პრაქტიკულ კურსებს სხვადასხვა ICT მიმართულებით.
                        წარმატებულ
                        კურსდამთავრებულებს ეძლევათ შესაძლებლობა დასაქმდნენ
                        თიბისისა
                        და მის პარტნიორ კომპანიებში.
                    </h3>
                    <a href="https://www.tbcacademy.ge/usaid-about">გაიგე
                        მეტი</a>
                </div>
        </div>
    );
}

export default Content;